const PRODUCT_DETAIL_MOCK = {
  title: 'АИСС «КУПР-Экспертиза»',
  short_description: `Автоматизированная информационно - справочная система контроля и управления проведением экспертизы предназначена для комплексной автоматизации 
деятельности Организаций, предоставляющих услуги по организации и проведению экспертизы проектной документации и результатов инженерных изысканий.`,
  description: {
    title: 'Описание',
    content: `Автоматизированная информационно - справочная система контроля и управления проведением экспертизы (АИСС «КУПР-Экспертиза») 
предназначена для комплексной автоматизации деятельности Организаций, предоставляющих услуги по организации и проведению экспертизы 
проектной документации и результатов инженерных изысканий.
Разработка АИСС «КУПР-Экспертиза»  велась в тесном взаимодействии со специалистами ГАУ РО "Государственная экспертиза проектов".
АИСС «КУПР-Экспертиза»  имеет простой, интуитивно понятный интерфейс, адаптируется под условия работы (регламенты) конкретной Организации/Учреждения.`,
  },
  advantages: {
    title: 'Преимущества',
    content: [
      { id: 1, title: 'Лучшая программа' },
      { id: 2, title: 'Лучшая программа' },
      { id: 3, title: 'Лучшая программа' },
      { id: 4, title: 'Лучшая программа' },
    ],
  },
  anotherText: {
    content: `Автоматизированная информационно - справочная система контроля и управления проведением экспертизы (АИСС «КУПР-Экспертиза») 
предназначена для комплексной автоматизации деятельности Организаций, предоставляющих услуги по организации и проведению экспертизы 
проектной документации и результатов инженерных изысканий.
Разработка АИСС «КУПР-Экспертиза»  велась в тесном взаимодействии со специалистами ГАУ РО "Государственная экспертиза проектов".
АИСС «КУПР-Экспертиза»  имеет простой, интуитивно понятный интерфейс, адаптируется под условия работы (регламенты) конкретной Организации/Учреждения.`,
  },
};

export default PRODUCT_DETAIL_MOCK;
