const PROMO_MOCK = {
  services: {
    title: 'Исследуем, разрабатываем, развиваем IT-продукты',
    items: [
      {
        id: 1,
        img: true,
        title: 'R&D',
        description:
          'Занимаемся исследованиями в сфере искусственного интеллекта. С помощью искусственного интеллекта мы помогаем компаниям внедрять инновации и разрабатывать креативные решения. В комплекс наших услуг входит не только разработка на основе готовых технологий, но и научно-исследовательская работа.',
      },
      {
        id: 2,
        img: true,
        title: 'Разработка',
        description:
          'Мы беремся за наукоёмкие и ресурсоёмкие проекты, проектируем и разрабатываем масштабные продукты. Создаём веб-сайты, мобильные приложения, интерфейсы для роботов, интеграционные решения. Делаем проекты под ключ и подключаемся к командам разработки заказчиков.',
      },
      {
        id: 3,
        img: true,
        title: 'Консалтинг',
        description:
          'Проводим аудит существующей системы, консультируем по доработкам и развитию IT-системы. Помогаем клиентам спланировать разработку и запуск новых решений и продуктов, определить границы MVP. Готовим демо-проекты для инвесторов.',
      },
      {
        id: 4,
        img: true,
        title: 'Сопровождение',
        description:
          'Создаем выделенные команды, чтобы сопровождать проекты заказчиков и обеспечивать стабильное функционирование и развитие их IT-систем. В наших выделенных командах от 5 до 30 человек, большинство команд сопровождают проекты заказчиков более 3 лет.',
      },
    ],
  },
};

export default PROMO_MOCK;
