const PROMO_MOCK = {
  services: {
    title: 'Исследуем, разрабатываем, развиваем IT-продукты',
    items: [
      {
        id: 1,
        bgImg: null,
        title: 'R&D',
        description:
          'Занимаемся исследованиями в сфере искусственного интеллекта. С помощью искусственного интеллекта мы помогаем компаниям внедрять инновации и разрабатывать креативные решения. В комплекс наших услуг входит не только разработка на основе готовых технологий, но и научно-исследовательская работа.',
      },
      {
        id: 2,
        bgImg: null,
        title: 'Разработка',
        description:
          'Мы беремся за наукоёмкие и ресурсоёмкие проекты, проектируем и разрабатываем масштабные продукты. Создаём веб-сайты, мобильные приложения, интерфейсы для роботов, интеграционные решения. Делаем проекты под ключ и подключаемся к командам разработки заказчиков.',
      },
      {
        id: 3,
        bgImg: null,
        title: 'Консалтинг',
        description:
          'Проводим аудит существующей системы, консультируем по доработкам и развитию IT-системы. Помогаем клиентам спланировать разработку и запуск новых решений и продуктов, определить границы MVP. Готовим демо-проекты для инвесторов.',
      },
      {
        id: 4,
        bgImg: null,
        title: 'Сопровождение',
        description:
          'Создаем выделенные команды, чтобы сопровождать проекты заказчиков и обеспечивать стабильное функционирование и развитие их IT-систем. В наших выделенных командах от 5 до 30 человек, большинство команд сопровождают проекты заказчиков более 3 лет.',
      },
    ],
  },
  partners: {
    title: 'Наши партнеры',
    items: [
      { id: 1, title: null, img: true },
      { id: 2, title: null, img: true },
      { id: 3, title: null, img: true },
      { id: 4, title: null, img: true },
      { id: 5, title: null, img: true },
      { id: 6, title: null, img: true },
      { id: 7, title: null, img: true },
      { id: 8, title: null, img: true },
    ],
  },
  achievements: {
    title: 'Достижения и награды',
    description:
      'Проекты "Космос-2" стали победителями и призерами крупнейших конкурсов разработчиков России',
    items: [
      { id: 1, title: 'Золотое приложение', img: true },
      { id: 2, title: 'Золотой сайт', img: true },
      { id: 3, title: 'Работодатель года', img: true },
      { id: 4, title: '#1 Рейтинг Путина', img: true },
    ],
  },
  news: {
    items: [
      { id: 1, title: 'Long Long Long Long News Name 1', img: true },
      { id: 2, title: 'Wow it a News 2', img: true },
      { id: 3, title: 'Long Long Long Long lnOG long News Name 3', img: true },
      { id: 4, title: 'Cool News 4', img: true },
    ],
  },
};

export default PROMO_MOCK;
