export const ADVANTAGES_MOCK = [
  {
    title: '25+',
    description: 'Работаем с 1996 году в сфере it-технологий',
  },
  {
    title: '67',
    description: 'в 67 регионах РФ',
  },
  {
    title: '+6800',
    description: 'Более 6800 пользователей работают в наших системах',
  },
  {
    title: '>810',
    description:
      'Более чем 810 в гос. органах власти и муниципалитетах внедрены наши решения',
  },
  {
    title: '>10',
    description: 'Более 10 продуктов на рынке',
  },
  {
    title: '>430',
    description: 'Более чем 432 в коммерческих организациях внедрены наши решения',
  },
];
