export const NEWS_MOCK = [
  {
    title: 'СМЭВ-Диалог – Ваш собственный портал в мир межведомственного взаимодействия',
    date: '02.06.2022',
    image: '/assets/news/news1.png',
    link: '#',
    description:
      'А ещё активно развивающиеся страны третьего мира и по сей день остаются уделом либералов, которые жаждут быть призваны к ответу.',
  },
  {
    title: 'Приглашаем на семинар-онлайн участников внешнеэкономической деятельности',
    date: '24.05.2022',
    image: '/assets/news/news2.png',
    link: '#',
    description:
      'А ещё активно развивающиеся страны третьего мира и по сей день остаются уделом либералов, которые жаждут быть призваны к ответу.',
  },
  {
    title: 'Сотрудничаем, чтобы помогать: реализация ваших планов-наша задача!',
    date: '04.05.2022',
    image: '/assets/news/news3.png',
    link: '#',
    description:
      'А ещё активно развивающиеся страны третьего мира и по сей день остаются уделом либералов, которые жаждут быть призваны к ответу.',
  },
  {
    title:
      'В приоритете – электронные услуги. Продолжаем расширять возможности новых заказчиков',
    date: '27.04.2022',
    image: '/assets/news/news4.png',
    link: '#',
    description:
      'А ещё активно развивающиеся страны третьего мира и по сей день остаются уделом либералов, которые жаждут быть призваны к ответу.',
  },
];
