export const PRODUCT_MOCK = {
  title: 'Контроль управления проектными решениями',
  tabs: [
    {
      title: 'Описание',
      blocks: [
        {
          title: 'Описание',
          spacing: 'screen',
          contentTitle: 'ПК КУПР',
          content: `Программный комплекс «Контроль управления проектными решениями» (КУПР) предназначен для автоматизации работ по осуществлению проверки сметной документации на ремонтные работы по объектам, финансируемым за счет средств регионального и местного бюджета. При этом проверка осуществляется в отношении объектов, на которые не распространяется действие постановления Правительства РФ от 05.03.2007 № 145.\n
Программный комплекс «Контроль управления проектными решениями» включен в Единый реестр российских программ для электронных вычислительных машин и баз данных. Разработка КУПР велась в тесном взаимодействии со специалистами Государственного учреждения Тульской области «Региональный хозрасчетный центр по ценообразованию в строительстве».`,
          image: '/assets/products/detail/image1.png',
          imagePosition: 'right',
        },
        {
          spacing: 'screen',
          contentTitle: 'Для чего предназначен ПК КУПР',
          content: `Программный комплекс автоматизирует процессы создания, сбора и обработки обращений на проверку сметной документации в электронном виде, подписания документов ЭП, рассмотрения и согласования смет, ведения договорной работы.

КУПР является инструментом:
          
•	Полной автоматизации работы с заявителями

•	Информационной поддержки организационно-управленческих процессов

•	Эффективного управления и использования информационных ресурсов

•	Создание единого информационного пространства внутри организации

•	Предоставления необходимой информации в соответствии с потребностями групп пользователей проверяющей организации, заявителей, контролирующих органов

Программный комплекс «Контроль управления проектными решениями» настраивается в соответствии с федеральным и региональным законодательством.`,
          image: '/assets/products/detail/image2.png',
          imagePosition: 'left',
        },
      ],
    },
    { title: 'Компоненты системы', blocks: [] },
    { title: 'Документация', blocks: [] },
  ],
};
