export const SERVICES_MOCK = [
  {
    title: 'Разработка ПО',
    description:
      'Разработка программных комплексов с учетом возможности адаптации для каждого конкретного заказчика. Развитие программных комплексов',
    link: '#',
    image: '/assets/services/service1.png',
  },
  {
    title: 'Внедрение и сопровождение',
    description:
      'Разработка программных комплексов с учетом возможности адаптации для каждого конкретного заказчика. Развитие программных комплексов',
    link: '#',
    image: '/assets/services/service2.png',
  },
  {
    title: 'Обучение',
    description:
      'Разработка программных комплексов с учетом возможности адаптации для каждого конкретного заказчика. Развитие программных комплексов',
    link: '#',
    image: '/assets/services/service3.png',
  },
  {
    title: 'Техподдержка',
    description:
      'Разработка программных комплексов с учетом возможности адаптации для каждого конкретного заказчика. Развитие программных комплексов',
    link: '#',
    image: '/assets/services/service1.png',
  },
];
